Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Profile
ar: الملف الشخصي
da: Profil
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nb: Profil
nl: Profiel
pt_br: Perfil
sv: Profil
th: โปรไฟล์
tr: Profil
vi: Hồ sơ
zh_hans: 个人资料
zh_hant: 個人檔案

source: Profile grid
ar: شبكة الملف الشخصي
da: Profilgitter
de: Profilraster
es: Cuadrícula del perfil
fr: Grille du profil
hi: प्रोफ़ाइल ग्रिड
id: Grid profil
it: Griglia del profilo
ja: プロフィールのグリッド
ko: 프로필 그리드
nb: Profilrutenett
nl: Profielraster
pt_br: Grade do perfil
sv: Profilrutnät
th: กริดโปรไฟล์
tr: Profil ızgarası
vi: Lưới trang cá nhân
zh_hans: 主页网格
zh_hant: 個人檔案格狀

source: Profile updated
ar: تم تحديث الملف الشخصي
da: Profil opdateret
de: Profil aktualisiert
es: Perfil actualizado
fr: Profil mis à jour
hi: प्रोफ़ाइल अपडेट हो गई
id: Profil diperbarui
it: Profilo aggiornato
ja: プロフィールを更新しました
ko: 프로필이 업데이트됨
nb: Profil oppdatert
nl: Profiel bijgewerkt
pt_br: Perfil atualizado
sv: Profilen uppdaterad
th: อัปเดตโปรไฟล์แล้ว
tr: Profil güncellendi
vi: Đã cập nhật hồ sơ
zh_hans: 个人资料已更新
zh_hant: 個人檔案已更新

source: Profile updated · Rewritten
ar: تم تحديث الملف · أُعيدت الكتابة
da: Profil opdateret · Omskrevet
de: Profil aktualisiert · Neu geschrieben
es: Perfil actualizado · Reescrito
fr: Profil mis à jour · Réécrit
hi: प्रोफ़ाइल अपडेट · दोबारा लिखा गया
id: Profil diperbarui · Ditulis ulang
it: Profilo aggiornato · Riscritto
ja: プロフィールを更新 · 書き直しました
ko: 프로필 업데이트됨 · 다시 작성됨
nb: Profil oppdatert · Skrevet om
nl: Profiel bijgewerkt · Herschreven
pt_br: Perfil atualizado · Reescrito
sv: Profil uppdaterad · Omskriven
th: อัปเดตโปรไฟล์แล้ว · เขียนใหม่แล้ว
tr: Profil güncellendi · Yeniden yazıldı
vi: Đã cập nhật hồ sơ · Đã viết lại
zh_hans: 个人资料已更新 · 已重写
zh_hant: 個人檔案已更新 · 已重寫

source: Promise
ar: الوعد
da: Løfte
de: Versprechen
es: Promesa
fr: Promesse
hi: वादा
id: Janji
it: Promessa
ja: 約束
ko: 약속
nb: Løfte
nl: Belofte
pt_br: Promessa
sv: Löfte
th: คำสัญญา
tr: Vaat
vi: Lời hứa
zh_hans: 承诺
zh_hant: 承諾

source: Prompt
ar: الطلب
hi: प्रॉम्प्ट
ja: プロンプト
ko: 프롬프트
th: พรอมต์
tr: İstem
zh_hans: 提示词
zh_hant: 提示詞

source: Prompter
ar: الملقّن
es: Teleprompter
fr: Prompteur
hi: प्रॉम्प्टर
ja: プロンプター
ko: 프롬프터
th: พรอมต์เตอร์
vi: Teleprompter
zh_hans: 提词器
zh_hant: 提詞機

source: Proof
ar: الدليل
da: Bevis
de: Beweis
es: Prueba
fr: Preuve
hi: सबूत
id: Bukti
it: Prova
ja: 証拠
ko: 증거
nb: Bevis
nl: Bewijs
pt_br: Prova
sv: Bevis
th: หลักฐาน
tr: Kanıt
vi: Bằng chứng
zh_hans: 证明
zh_hant: 證據

source: Pros & cons
ar: المزايا والعيوب
da: Fordele og ulemper
de: Pro & Contra
es: Pros y contras
fr: Pour et contre
hi: फ़ायदे और नुकसान
id: Kelebihan & kekurangan
it: Pro e contro
ja: 良い点・悪い点
ko: 장단점
nb: Fordeler og ulemper
nl: Voor- en nadelen
pt_br: Prós e contras
sv: För- och nackdelar
th: ข้อดีข้อเสีย
tr: Artılar ve eksiler
vi: Ưu và nhược điểm
zh_hans: 优缺点
zh_hant: 優缺點

source: Pull out
ar: ابتعاد
da: Zoom ud
de: Herauszoomen
es: Alejar
fr: Reculer
hi: पुल आउट
id: Tarik keluar
it: Allontana
ja: ズームアウト
ko: 줌 아웃
nb: Zoom ut
nl: Uitzoomen
pt_br: Afastar
sv: Zooma ut
th: ซูมออก
tr: Uzaklaş
vi: Kéo ra xa
zh_hans: 拉远
zh_hant: 拉遠

source: Punch in
ar: اقتراب سريع
es: Acercar de golpe
fr: Zoom sec
hi: पंच इन
id: Zoom cepat
it: Stacco ravvicinato
ja: パンチイン
ko: 펀치 인
nl: Inzoomen met punch
pt_br: Aproximar de repente
th: ซูมเข้าฉับพลัน
tr: Ani yakınlaş
vi: Phóng nhanh
zh_hans: 突然推近
zh_hant: 快速拉近

source: Punchier
ar: أكثر حماسة
da: Mere slagkraftig
de: Knackiger
es: Más directo
fr: Plus percutant
hi: और दमदार
id: Lebih nendang
it: Più incisivo
ja: もっとパンチを
ko: 더 강렬하게
nb: Mer slagkraftig
nl: Pakkender
pt_br: Mais impactante
sv: Mer slagkraftig
th: กระชับ ปังขึ้น
tr: Daha vurucu
vi: Mạnh hơn
zh_hans: 更有力
zh_hant: 更有力

source: Punchier lines, same message
ar: جمل أقوى بالرسالة نفسها
da: Skarpere linjer, samme budskab
de: Knackigere Sätze, gleiche Botschaft
es: Frases más punzantes, mismo mensaje
fr: Des phrases plus percutantes, même message
hi: ज़्यादा दमदार लाइनें, वही बात
id: Kalimat lebih menohok, pesan sama
it: Frasi più incisive, stesso messaggio
ja: より力強い言い回し、内容はそのまま
ko: 더 힘 있는 문장, 같은 메시지
nb: Skarpere linjer, samme budskap
nl: Krachtiger zinnen, zelfde boodschap
pt_br: Frases mais marcantes, mesma mensagem
sv: Vassare repliker, samma budskap
th: ประโยคกระชับขึ้น ใจความเดิม
tr: Daha vurucu cümleler, aynı mesaj
vi: Câu mạnh hơn, thông điệp giữ nguyên
zh_hans: 更有力的句子，意思不变
zh_hant: 更有力的句子，相同的訊息

source: Purchase
ar: شراء
da: Køb
de: Kaufen
es: Comprar
fr: Acheter
hi: ख़रीदें
id: Beli
it: Acquista
ja: 購入
ko: 구입
nb: Kjøp
nl: Aankoop
pt_br: Comprar
sv: Köp
th: ซื้อ
tr: Satın al
vi: Mua
zh_hans: 购买
zh_hant: 購買

source: Purchase didn't go through
ar: لم تتم عملية الشراء
da: Købet gik ikke igennem
de: Kauf nicht abgeschlossen
es: La compra no se realizó
fr: L’achat n’a pas abouti
hi: खरीदारी पूरी नहीं हुई
id: Pembelian tidak berhasil
it: Acquisto non riuscito
ja: 購入できませんでした
ko: 구매가 완료되지 않았어요
nb: Kjøpet gikk ikke gjennom
nl: Aankoop mislukt
pt_br: A compra não foi concluída
sv: Köpet gick inte igenom
th: การซื้อไม่สำเร็จ
tr: Satın alma tamamlanmadı
vi: Giao dịch chưa thành công
zh_hans: 购买未完成
zh_hant: 購買未完成

source: Purchases restored
ar: تمت استعادة المشتريات
da: Køb gendannet
de: Käufe wiederhergestellt
es: Compras restauradas
fr: Achats restaurés
hi: ख़रीदारी रिस्टोर हुई
id: Pembelian dipulihkan
it: Acquisti ripristinati
ja: 購入を復元しました
ko: 구입 항목을 복원함
nb: Kjøp gjenopprettet
nl: Aankopen hersteld
pt_br: Compras restauradas
sv: Köp återställda
th: กู้คืนการซื้อแล้ว
tr: Satın almalar geri yüklendi
vi: Đã khôi phục giao dịch
zh_hans: 已恢复购买项目
zh_hant: 已回復購買項目

source: Purple
ar: أرجواني
da: Lilla
de: Lila
es: Morado
fr: Violet
hi: बैंगनी
id: Ungu
it: Viola
ja: パープル
ko: 보라
nb: Lilla
nl: Paars
pt_br: Roxo
sv: Lila
th: ม่วง
tr: Mor
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

source: Push in
ar: اقتراب
da: Zoom ind
de: Heranzoomen
es: Acercar
fr: Avancer
hi: पुश इन
id: Dorong masuk
it: Avvicina
ja: ズームイン
ko: 줌 인
nb: Zoom inn
nl: Inzoomen
pt_br: Aproximar
sv: Zooma in
th: ซูมเข้า
tr: Yakınlaş
vi: Đẩy vào gần
zh_hans: 推近
zh_hant: 拉近

source: Put the viewer in a moment
ar: ضع المشاهد في لحظة
da: Sæt seeren ind i et øjeblik
de: Versetze die Zuschauer in einen Moment
es: Pon al espectador en un momento
fr: Plongez le spectateur dans un moment
hi: दर्शक को एक पल में ले जाएँ
id: Bawa penonton ke sebuah momen
it: Metti lo spettatore dentro un momento
ja: 視聴者をその場面に連れていく
ko: 시청자를 한 순간 속으로
nb: Sett seeren inn i et øyeblikk
nl: Zet de kijker in een moment
pt_br: Coloque quem assiste dentro de um momento
sv: Sätt tittaren i ett ögonblick
th: พาคนดูเข้าไปอยู่ในช่วงเวลานั้น
tr: İzleyiciyi bir anın içine koy
vi: Đưa người xem vào một khoảnh khắc
zh_hans: 让观众身临其境
zh_hant: 讓觀眾身歷其境

source: Quality
ar: الجودة
da: Kvalitet
de: Qualität
es: Calidad
fr: Qualité
hi: क्वालिटी
id: Kualitas
it: Qualità
ja: 画質
ko: 화질
nb: Kvalitet
nl: Kwaliteit
pt_br: Qualidade
sv: Kvalitet
th: คุณภาพ
tr: Kalite
vi: Chất lượng
zh_hans: 画质
zh_hant: 畫質

source: Question
ar: السؤال
da: Spørgsmål
de: Frage
es: Pregunta
hi: सवाल
id: Pertanyaan
it: Domanda
ja: 問いかけ
ko: 질문
nb: Spørsmål
nl: Vraag
pt_br: Pergunta
sv: Fråga
th: คำถาม
tr: Soru
vi: Câu hỏi
zh_hans: 提问
zh_hant: 問題

source: Question %lld of %lld
ar: السؤال %lld من %lld
da: Spørgsmål %1$lld af %2$lld
de: Frage %lld von %lld
es: Pregunta %lld de %lld
fr: Question %lld sur %lld
hi: प्रश्न %lld / %lld
id: Pertanyaan %lld dari %lld
it: Domanda %lld di %lld
ja: 質問 %lld / %lld
ko: 질문 %lld / %lld
nb: Spørsmål %1$lld av %2$lld
nl: Vraag %1$lld van %2$lld
pt_br: Pergunta %lld de %lld
sv: Fråga %1$lld av %2$lld
th: คำถามที่ %lld จาก %lld
tr: Soru %lld / %lld
vi: Câu hỏi %lld/%lld
zh_hans: 第 %lld 个问题，共 %lld 个
zh_hant: 第 %1$lld 題（共 %2$lld 題）

source: Question for the comments
ar: سؤال للتعليقات
da: Spørgsmål til kommentarerne
de: Frage für die Kommentare
es: Pregunta para los comentarios
fr: Question pour les commentaires
hi: कमेंट्स के लिए सवाल
id: Pertanyaan untuk kolom komentar
it: Domanda per i commenti
ja: コメントへの問いかけ
ko: 댓글용 질문
nb: Spørsmål til kommentarfeltet
nl: Vraag voor de reacties
pt_br: Pergunta para os comentários
sv: Fråga till kommentarerna
th: คำถามชวนคอมเมนต์
tr: Yorumlar için soru
vi: Câu hỏi cho phần bình luận
zh_hans: 评论区提问
zh_hant: 留給留言區的問題

source: Questions reset
ar: أُعيد ضبط الأسئلة
da: Spørgsmål nulstillet
de: Fragen zurückgesetzt
es: Preguntas restablecidas
fr: Questions réinitialisées
hi: सवाल रीसेट हुए
id: Pertanyaan diatur ulang
it: Domande reimpostate
ja: 質問をリセットしました
ko: 질문을 초기화했어요
nb: Spørsmål nullstilt
nl: Vragen gereset
pt_br: Perguntas redefinidas
sv: Frågor återställda
th: รีเซ็ตคำถามแล้ว
tr: Sorular sıfırlandı
vi: Đã đặt lại câu hỏi
zh_hans: 已重置问题
zh_hant: 已重設問題

source: Quick
ar: سريع
da: Hurtig
de: Schnell
es: Rápido
fr: Rapide
hi: जल्दी
id: Cepat
it: Rapide
ja: クイック
ko: 빠른 설정
nb: Rask
nl: Snel
pt_br: Rápido
sv: Snabb
th: ด่วน
tr: Hızlı
vi: Nhanh
zh_hans: 快捷
zh_hant: 快速

source: Quick edit
ar: تعديل سريع
da: Hurtig redigering
de: Schnellschnitt
es: Edición rápida
fr: Montage rapide
hi: क्विक एडिट
id: Edit cepat
it: Modifica rapida
ja: クイック編集
ko: 빠른 편집
nb: Hurtigredigering
nl: Snel bewerken
pt_br: Edição rápida
sv: Snabbredigering
th: แก้ไขด่วน
tr: Hızlı düzenleme
vi: Sửa nhanh
zh_hans: 快速剪辑
zh_hant: 快速剪輯

source: Quick fixes, made on your iPhone
ar: إصلاحات سريعة على iPhone
da: Hurtige rettelser, lavet på din iPhone
de: Schnelle Korrekturen, auf deinem iPhone gemacht
es: Arreglos rápidos, hechos en tu iPhone
fr: Retouches rapides, faites sur votre iPhone
hi: तेज़ सुधार, आपके iPhone पर ही
id: Perbaikan cepat, dibuat di iPhone-mu
it: Ritocchi rapidi, fatti sul tuo iPhone
ja: すばやい補正、iPhoneの中で処理
ko: iPhone에서 처리하는 빠른 보정
nb: Raske fikser, laget på iPhonen din
nl: Snelle oplossingen, gemaakt op je iPhone
pt_br: Ajustes rápidos, feitos no seu iPhone
sv: Snabba fixar, gjorda på din iPhone
th: แก้ไขด่วน ทำบน iPhone ของคุณ
tr: Hızlı düzeltmeler, iPhone’unda yapılır
vi: Chỉnh nhanh, xử lý ngay trên iPhone
zh_hans: 快速修正，在你的 iPhone 上完成
zh_hant: 在你的 iPhone 上完成的快速修正

source: Quick heads-up: this video is sponsored.
ar: تنبيه سريع: هذا الفيديو برعاية.
da: Lige en kort besked: denne video er sponsoreret.
de: Kurzer Hinweis: Dieses Video ist gesponsert.
es: Aviso rápido: este vídeo está patrocinado.
fr: Petite précision : cette vidéo est sponsorisée.
hi: पहले ही बता दूँ: यह वीडियो स्पॉन्सर्ड है।
id: Info singkat: video ini bersponsor.
it: Una premessa: questo video è sponsorizzato.
ja: 先にお伝えします：この動画はPRを含みます。
ko: 미리 말씀드려요: 이 영상은 광고를 포함하고 있어요.
nb: Rask beskjed: denne videoen er sponset.
nl: Even snel: deze video is gesponsord.
pt_br: Aviso rápido: este vídeo é patrocinado.
sv: Snabb notis: den här videon är sponsrad.
th: บอกก่อนนะ: วิดีโอนี้มีสปอนเซอร์
tr: Kısa bir not: bu video sponsorlu.
vi: Báo trước nhé: video này có tài trợ.
zh_hans: 先说明一下：本视频含推广。
zh_hant: 先說一聲：這支影片有贊助。

source: Quiet and elegant
ar: هادئ وأنيق
da: Roligt og elegant
de: Ruhig und elegant
es: Discreto y elegante
fr: Sobre et élégant
hi: शांत और सुंदर
id: Kalem dan elegan
it: Sobrio ed elegante
ja: 控えめで上品
ko: 차분하고 우아한
nb: Rolig og elegant
nl: Rustig en elegant
pt_br: Discreto e elegante
sv: Lugnt och elegant
th: เรียบหรู
tr: Sade ve zarif
vi: Nhẹ nhàng và thanh lịch
zh_hans: 低调优雅
zh_hant: 安靜優雅

source: Quieter while someone speaks
ar: أهدأ أثناء الكلام
da: Dæmpet, mens nogen taler
de: Leiser, wenn jemand spricht
es: Más bajo mientras alguien habla
fr: Plus douce quand quelqu’un parle
hi: कोई बोले तो धीमा
id: Lebih pelan saat ada yang bicara
it: Più bassa quando qualcuno parla
ja: 誰かが話す間は小さく
ko: 누군가 말할 때 작게
nb: Dempet mens noen snakker
nl: Zachter als iemand spreekt
pt_br: Mais baixa enquanto alguém fala
sv: Tystare medan någon pratar
th: เบาลงขณะมีคนพูด
tr: Biri konuşurken daha kısık
vi: Nhỏ hơn khi có người nói
zh_hans: 有人说话时自动调低
zh_hant: 有人說話時變小聲

source: Re-record
ar: إعادة التسجيل
da: Optag igen
de: Neu aufnehmen
es: Volver a grabar
fr: Refilmer
hi: दोबारा रिकॉर्ड करें
id: Rekam ulang
it: Registra di nuovo
ja: 録り直す
ko: 다시 녹음
nb: Ta opp igjen
nl: Opnieuw opnemen
pt_br: Gravar de novo
sv: Spela in igen
th: อัดใหม่
tr: Yeniden kaydet
vi: Thu lại
zh_hans: 重新录制
zh_hant: 重新錄製

source: Reach
ar: الانتشار
da: Rækkevidde
de: Reichweite
es: Alcance
fr: Portée
hi: पहुँच
id: Jangkauan
it: Portata
ja: リーチ
ko: 도달
nb: Rekkevidde
nl: Bereik
pt_br: Alcance
sv: Räckvidd
th: การเข้าถึง
tr: Erişim
vi: Phạm vi tiếp cận
zh_hans: 触达
zh_hant: 觸及

source: Reaction
ar: ردّ فعل
da: Reaktion
de: Reaktion
es: Reacción
fr: Réaction
hi: रिएक्शन
id: Reaksi
ja: リアクション
ko: 리액션
nb: Reaksjon
nl: Reactie
pt_br: Reação
sv: Reaktion
th: รีแอคชัน
tr: Tepki
vi: Phản ứng
zh_hans: 反应视频
zh_hant: 反應影片

source: Read from a script
ar: القراءة من نص
da: Læs fra et manuskript
de: Aus einem Skript lesen
es: Leer de un guion
fr: Lire un script
hi: स्क्रिप्ट से पढ़ें
id: Baca dari naskah
it: Leggi da un copione
ja: 台本を読む
ko: 대본 읽기
nb: Les fra et manus
nl: Voorlezen uit een script
pt_br: Ler de um roteiro
sv: Läs från ett manus
th: อ่านจากสคริปต์
tr: Senaryodan oku
vi: Đọc từ kịch bản
zh_hans: 读脚本
zh_hant: 從腳本朗讀

source: Read the whole script
ar: قرأت النص كاملًا
da: Læste hele manuskriptet
de: Das ganze Skript gelesen
es: Leíste todo el guion
fr: Tout le script lu
hi: पूरी स्क्रिप्ट पढ़ी
id: Membaca seluruh naskah
it: Letto tutto il copione
ja: 台本を最後まで読んだ
ko: 대본을 끝까지 읽음
nb: Leste hele manuset
nl: Het hele script gelezen
pt_br: Leu o roteiro inteiro
sv: Läste hela manuset
th: อ่านครบทั้งสคริปต์
tr: Senaryonun tamamı okundu
vi: Đọc hết kịch bản
zh_hans: 读完了整个脚本
zh_hant: 讀完整份腳本

source: Reading
ar: القراءة
da: Læsning
de: Lesen
es: Lectura
fr: Lecture
hi: पढ़ना
id: Membaca
it: Lettura
ja: 読み上げ
ko: 읽기
nb: Lesing
nl: Lezen
pt_br: Leitura
sv: Läsning
th: การอ่าน
tr: Okuma
vi: Đọc
zh_hans: 阅读
zh_hant: 閱讀

source: Reading line
ar: خط القراءة
da: Læselinje
de: Leselinie
es: Línea de lectura
fr: Ligne de lecture
hi: रीडिंग लाइन
id: Garis baca
it: Linea di lettura
ja: 読み取りライン
ko: 읽기 선
nb: Lesestrek
nl: Leeslijn
pt_br: Linha de leitura
sv: Läslinje
th: เส้นอ่าน
tr: Okuma çizgisi
vi: Đường đọc
zh_hans: 阅读线
zh_hant: 閱讀線

source: READING LINE
ar: خط القراءة
da: LÆSELINJE
de: LESELINIE
es: LÍNEA DE LECTURA
fr: LIGNE DE LECTURE
hi: रीडिंग लाइन
id: GARIS BACA
it: LINEA DI LETTURA
ja: 読み取りライン
ko: 읽기 선
nb: LESESTREK
nl: LEESLIJN
pt_br: LINHA DE LEITURA
sv: LÄSLINJE
th: เส้นอ่าน
tr: OKUMA ÇİZGİSİ
vi: ĐƯỜNG ĐỌC
zh_hans: 阅读线
zh_hant: 閱讀線

source: READING LINE · %lld PT BELOW CAMERA
ar: خط القراءة · %lld نقطة أسفل الكاميرا
da: LÆSELINJE · %lld PT UNDER KAMERAET
de: LESELINIE · %lld PT UNTER DER KAMERA
es: LÍNEA DE LECTURA · %lld PT BAJO LA CÁMARA
fr: LIGNE DE LECTURE · %lld PT SOUS LA CAMÉRA
hi: रीडिंग लाइन · कैमरे से %lld PT नीचे
id: GARIS BACA · %lld PT DI BAWAH KAMERA
it: LINEA DI LETTURA · %lld PT SOTTO LA FOTOCAMERA
ja: 読み取りライン · カメラから%lld PT下
ko: 읽기 선 · 카메라에서 %lld PT 아래
nb: LESESTREK · %lld PT UNDER KAMERAET
nl: LEESLIJN · %lld PT ONDER CAMERA
pt_br: LINHA DE LEITURA · %lld PT ABAIXO DA CÂMERA
sv: LÄSLINJE · %lld PT UNDER KAMERAN
th: เส้นอ่าน · ต่ำกว่ากล้อง %lld PT
tr: OKUMA ÇİZGİSİ · KAMERANIN %lld PT ALTINDA
vi: ĐƯỜNG ĐỌC · DƯỚI CAMERA %lld PT
zh_hans: 阅读线 · 相机下方 %lld 磅
zh_hant: 閱讀線 · 鏡頭下方 %lld 點

source: Reading the comment…
ar: جارٍ قراءة التعليق…
da: Læser kommentaren…
de: Kommentar wird gelesen…
es: Leyendo el comentario…
fr: Lecture du commentaire…
hi: टिप्पणी पढ़ी जा रही है…
id: Membaca komentar…
it: Lettura del commento…
ja: コメントを読み取り中…
ko: 댓글을 읽는 중…
nb: Leser kommentaren…
nl: De reactie lezen…
pt_br: Lendo o comentário…
sv: Läser kommentaren…
th: กำลังอ่านความคิดเห็น…
tr: Yorum okunuyor…
vi: Đang đọc bình luận…
zh_hans: 正在读取评论…
zh_hant: 正在讀取留言…

source: Reading the text…
ar: جارٍ قراءة النص…
da: Læser teksten…
de: Text wird gelesen …
es: Leyendo el texto…
fr: Lecture du texte…
hi: टेक्स्ट पढ़ा जा रहा है…
id: Membaca teks…
it: Lettura del testo…
ja: テキストを読み取り中…
ko: 텍스트를 읽는 중…
nb: Leser teksten…
nl: De tekst lezen…
pt_br: Lendo o texto…
sv: Läser texten…
th: กำลังอ่านข้อความ…
tr: Metin okunuyor…
vi: Đang đọc văn bản…
zh_hans: 正在读取文字…
zh_hant: 正在讀取文字…

source: Ready
ar: جاهز
da: Klar
de: Bereit
es: Listo
fr: Prêt
hi: तैयार
id: Siap
it: Pronto
ja: 準備OK
ko: 준비 완료
nb: Klar
nl: Klaar
pt_br: Pronto
sv: Klar
th: พร้อม
tr: Hazır
vi: Sẵn sàng
zh_hans: 就绪
zh_hant: 就緒

source: READY · EXPORT WITH PRO
ar: جاهز · صدّر مع Pro
da: KLAR · EKSPORTÉR MED PRO
de: BEREIT · MIT PRO EXPORTIEREN
es: LISTO · EXPORTA CON PRO
fr: PRÊT · EXPORTEZ AVEC PRO
hi: तैयार · Pro से एक्सपोर्ट करें
id: SIAP · EKSPOR DENGAN PRO
it: PRONTO · ESPORTA CON PRO
ja: 準備完了 · Proで書き出し
ko: 준비 완료 · Pro로 내보내기
nb: KLAR · EKSPORTER MED PRO
nl: KLAAR · EXPORTEER MET PRO
pt_br: PRONTO · EXPORTE COM PRO
sv: KLAR · EXPORTERA MED PRO
th: พร้อมแล้ว · ส่งออกด้วย Pro
tr: HAZIR · PRO İLE DIŞA AKTAR
vi: SẴN SÀNG · XUẤT BẰNG PRO
zh_hans: 已就绪 · 用 Pro 导出
zh_hant: 已就緒 · 用 Pro 匯出

source: Ready on this iPhone
ar: جاهز على هذا الـ iPhone
da: Klar på denne iPhone
de: Auf diesem iPhone bereit
es: Listo en este iPhone
fr: Prêt sur cet iPhone
hi: इस iPhone पर तैयार
id: Siap di iPhone ini
it: Pronto su questo iPhone
ja: このiPhoneで準備完了
ko: 이 iPhone에서 사용 가능
nb: Klar på denne iPhonen
nl: Klaar op deze iPhone
pt_br: Pronto neste iPhone
sv: Klart på den här iPhonen
th: พร้อมใช้ใน iPhone เครื่องนี้
tr: Bu iPhone'da hazır
vi: Sẵn sàng trên iPhone này
zh_hans: 这台 iPhone 上已就绪
zh_hant: 已可在這部 iPhone 使用

source: Ready to post
ar: جاهز للنشر
da: Klar til at poste
de: Bereit zum Posten
es: Listo para publicar
fr: Prêt à publier
hi: पोस्ट के लिए तैयार
id: Siap diposting
it: Pronto da pubblicare
ja: 投稿の準備OK
ko: 게시 준비 완료
nb: Klar til å poste
nl: Klaar om te posten
pt_br: Pronto para postar
sv: Redo att posta
th: พร้อมโพสต์
tr: Paylaşıma hazır
vi: Sẵn sàng đăng
zh_hans: 可以发布了
zh_hant: 可以發佈

source: Ready to post on %@
ar: جاهز للنشر على %@
da: Klar til at poste på %@
de: Bereit zum Posten auf %@
es: Listo para publicar en %@
fr: Prêt à publier sur %@
hi: %@ पर पोस्ट के लिए तैयार
id: Siap diunggah ke %@
it: Pronto da pubblicare su %@
ja: %@に投稿する準備ができました
ko: %@에 올릴 준비 완료
nb: Klar til å poste på %@
nl: Klaar om te posten op %@
pt_br: Pronto para postar no %@
sv: Redo att posta på %@
th: พร้อมโพสต์บน %@
tr: %@ için paylaşmaya hazır
vi: Sẵn sàng đăng lên %@
zh_hans: 可以发布到 %@ 了
zh_hant: 可以發佈到 %@

source: Ready to record
ar: جاهز للتسجيل
da: Klar til at optage
de: Bereit zur Aufnahme
es: Listo para grabar
fr: Prêt à enregistrer
hi: रिकॉर्ड के लिए तैयार
id: Siap direkam
it: Pronto da registrare
ja: 録画できます
ko: 녹화 준비됨
nb: Klar til å ta opp
nl: Klaar om op te nemen
pt_br: Pronto para gravar
sv: Redo att spela in
th: พร้อมอัด
tr: Kayda hazır
vi: Sẵn sàng quay
zh_hans: 可以录制
zh_hant: 可以錄影

source: Ready to record · %lld
ar: جاهز للتسجيل · %lld
da: Klar til optagelse · %lld
de: Bereit zur Aufnahme · %lld
es: Listos para grabar · %lld
fr: Prêts à enregistrer · %lld
hi: रिकॉर्ड के लिए तैयार · %lld
id: Siap direkam · %lld
it: Pronti da registrare · %lld
ja: 撮影できる台本 · %lld
ko: 녹화 준비 완료 · %lld
nb: Klar til opptak · %lld
nl: Klaar om op te nemen · %lld
pt_br: Prontos para gravar · %lld
sv: Redo att spela in · %lld
th: พร้อมอัด · %lld
tr: Kayda hazır · %lld
vi: Sẵn sàng quay · %lld
zh_hans: 可录制 · %lld
zh_hant: 可錄製 · %lld

source: Ready to record · Shape adds cues
ar: جاهز للتسجيل · Shape يضيف إشارات
da: Klar til optagelse · Shape tilføjer cues
de: Bereit zur Aufnahme · Shape ergänzt Cues
es: Listo para grabar · Shape añade indicaciones
fr: Prêt à enregistrer · Shape ajoute des indications
hi: रिकॉर्ड के लिए तैयार · Shape क्यू जोड़ता है
id: Siap direkam · Shape menambah isyarat
it: Pronto da registrare · Shape aggiunge cue
ja: 撮影できます · Shapeでキューを追加
ko: 녹화 준비 완료 · Shape로 큐 추가
nb: Klar til opptak · Shape legger til cues
nl: Klaar om op te nemen · Shape voegt cues toe
pt_br: Pronto para gravar · Shape adiciona cues
sv: Redo att spela in · Shape lägger till cues
th: พร้อมอัด · Shape เพิ่มคิวให้
tr: Kayda hazır · Shape ipucu ekler
vi: Sẵn sàng quay · Shape thêm gợi ý
zh_hans: 可录制 · Shape 可添加提示
zh_hant: 可錄製 · Shape 可加入提示

source: Ready to travel.
ar: جاهز للسفر.
da: Klar til afrejse.
de: Bereit für die Reise.
es: Listo para viajar.
fr: Prêt à voyager.
hi: सफ़र के लिए तैयार।
id: Siap berangkat.
it: Pronto a partire.
ja: 旅立ちの準備ができました。
ko: 떠날 준비가 됐어요.
nb: Klar til å reise.
nl: Klaar voor vertrek.
pt_br: Pronto para viajar.
sv: Redo att resa.
th: พร้อมออกเดินทาง
tr: Yolculuğa hazır.
vi: Sẵn sàng lên đường.
zh_hans: 准备启程。
zh_hant: 準備出發。

source: Ready, I’ll post later
ar: جاهز، سأنشره لاحقًا
da: Klar, jeg poster senere
de: Bereit, ich poste später
es: Listo, lo publico luego
fr: Prêt, je publie plus tard
hi: तैयार, बाद में पोस्ट करना है
id: Siap, nanti saya posting
it: Pronto, lo pubblico dopo
ja: 準備OK、あとで投稿する
ko: 준비 완료, 나중에 게시할게요
nb: Klar, jeg poster senere
nl: Klaar, ik post later
pt_br: Pronto, posto depois
sv: Klar, jag postar senare
th: พร้อมแล้ว ไว้โพสต์ทีหลัง
tr: Hazır, sonra paylaşacağım
vi: Sẵn sàng, tôi sẽ đăng sau
zh_hans: 已就绪，稍后发布
zh_hant: 完成，稍後再發佈

source: Rec
ar: تسجيل
de: Aufn.
es: Grab.
fr: Enr.
hi: रिकॉर्ड
id: Rek
it: Reg.
ja: 録画
ko: 녹화
pt_br: Gravar
th: อัด
tr: Kayıt
vi: Quay
zh_hans: 录制
zh_hant: 錄影

source: Recent
ar: الأحدث
da: Seneste
de: Zuletzt
es: Recientes
fr: Récents
hi: हाल के
id: Terbaru
it: Recenti
ja: 最近
ko: 최근
nb: Nylig
pt_br: Recentes
sv: Senaste
th: ล่าสุด
tr: Son kullanılanlar
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

source: Recommended
ar: مُوصى به
da: Anbefalet
de: Empfohlen
es: Recomendado
fr: Recommandé
hi: सुझाया गया
id: Disarankan
it: Consigliato
ja: おすすめ
ko: 추천
nb: Anbefalt
nl: Aanbevolen
pt_br: Recomendado
sv: Rekommenderas
th: แนะนำ
tr: Önerilen
vi: Đề xuất
zh_hans: 推荐
zh_hant: 建議

source: Recommended for %@
ar: مُوصى به لـ %@
da: Anbefalet til %@
de: Empfohlen für %@
es: Recomendado para %@
fr: Recommandé pour %@
hi: %@ के लिए सुझाया गया
id: Disarankan untuk %@
it: Consigliato per %@
ja: %@におすすめ
ko: %@ 추천
nb: Anbefalt for %@
nl: Aanbevolen voor %@
pt_br: Recomendado para %@
sv: Rekommenderas för %@
th: แนะนำสำหรับ %@
tr: %@ için önerilen
vi: Đề xuất cho %@
zh_hans: %@ 推荐
zh_hant: %@ 的建議

source: Record
ar: تسجيل
da: Optag
de: Aufnehmen
es: Grabar
fr: Filmer
hi: रिकॉर्ड
id: Rekam
it: Registra
ja: 録画
ko: 녹화
nb: Ta opp
nl: Opnemen
pt_br: Gravar
sv: Spela in
th: อัด
tr: Kayıt
vi: Quay
zh_hans: 录制
zh_hant: 錄影

source: Record a script. Every take lands here.
ar: سجّل نصاً. كل مقطع يصل إلى هنا.
da: Optag et manuskript. Hver optagelse lander her.
de: Nimm ein Skript auf. Jeder Take landet hier.
es: Graba un guion. Cada toma aparece aquí.
fr: Enregistre un script. Chaque prise arrive ici.
hi: एक स्क्रिप्ट रिकॉर्ड करें। हर टेक यहीं आएगा।
id: Rekam sebuah naskah. Setiap take muncul di sini.
it: Registra uno script. Ogni take arriva qui.
ja: 台本を録画すると、テイクがここに届きます。
ko: 대본을 녹화하면 모든 테이크가 여기에 모여요.
nb: Spill inn et manus. Hvert opptak havner her.
nl: Neem een script op. Elke take komt hier.
pt_br: Grave um roteiro. Cada take chega aqui.
sv: Spela in ett manus. Varje tagning hamnar här.
th: อัดสคริปต์ แล้วทุกเทคจะมาอยู่ที่นี่
tr: Bir senaryo kaydet. Her çekim burada görünür.
vi: Hãy quay một kịch bản. Mọi take sẽ nằm ở đây.
zh_hans: 录一份脚本，每条拍摄都会出现在这里。
zh_hant: 錄一份腳本，每則拍攝都會出現在這裡。

source: Record a take
ar: تسجيل لقطة
da: Optag en optagelse
de: Take aufnehmen
es: Grabar una toma
fr: Filmer une prise
hi: टेक रिकॉर्ड करें
id: Rekam take
it: Registra una ripresa
ja: テイクを録画
ko: 테이크 녹화
nb: Ta opp et opptak
nl: Een opname maken
pt_br: Gravar um take
sv: Spela in en tagning
th: อัดเทค
tr: Çekim yap
vi: Quay một cảnh
zh_hans: 录制镜头
zh_hant: 錄一個鏡頭
